/* Hour */
"%02d:%02d" = "%1$d:%2$d";

/* Duration */
"%02d:%02d:%02d" = "%1$d:%2$d:%3$d";

/* About navigation title
 Overview navigation left button title */
"About" = "A Propos";

/* AllTasks navigation title */
"All Tasks" = "Toutes Tâches";

/* Date format */
"dd/MM/YY" = "dd/MM/YY";

/* Duration */
"Duration" = "Durée";

/* EditProject navigation title
 EditTask navigation title */
"Edit" = "Editer";

/* Complete date */
"EEE dd. MMMM MM yyyy HH:mm" = "EEE dd. MMMM MM yyyy HH:mm";

/* End */
"End" = "Fin";

/* Export email subject */
"Export TimeTracker" = "Exporter TimeTracker";

/* Hour */
"HH:mm" = "HH:mm";

/* EditProject navigation title */
"New Project" = "Nouveau Project";

/* EditTask navigation title */
"New Task" = "Nouvelle Tâche";

/* Now */
"Now" = "Maintenant";

/* Overview navigation title */
"Overview" = "Vue Générale";

/* Project */
"Project" = "Projet";

/* Single Tasks
 Single tasks project name */
"Single Tasks" = "Tâche Seule";

/* Start */
"Start" = "Départ";

/* Total time */
"Total : %@" = "Total : %@";

